" bytes" = " байт";
" of " = " из ";
" was not found." = " не найдено.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ с именем \"%@\" уже существует в этой папке. Хотите ли Вы заменить его %@, который Вы перемещаете?";
"A newer item" = "Более новый элемент";
"An error occurred while deleting." = "Во время удаления произошла ошибка.";
"An item" = "Элемент";
"An older item" = "Более старый элемент";
"Authenticate" = "Аутентификация";
"Choose Folder" = "Выберите Папку";
"Computer" = "Компьютер";
"Continue" = "Продолжить";
"Copied %u items to \"%@\"" = "Скопировано %u элементов в \"%@\"";
"Copied: " = "Скопировано ";
"Copy" = "Скопировать";
"Copying %u items to \"%@\"" = "Копирование %u элементов в \"%@\"";
"Count: %u" = "Подсчёт: %u";
"Delete" = "Стереть";
"Deleting from \"%@\"." = "Удаление из \"%@\".";
"Document" = "Документ";
"Error deleting item." = "Ошибка при удалении объекта.";
"Error!" = "Ошибка!";
"Folder" = "Папка";
"Index not found" = "Индекс не найден";
"Item: \"" = "Элемент: \"";
"Move" = "Переместить";
"New Folder" = "Новая Папка";
"None" = "Отсутствует";
"Not enough free space at destination.  %@ of additional free space required." = "Недостаточно свободного места. Требуется ещё %@ .";
"Package" = "Пакет";
"Permission error.  File is not readable." = "Ошибка с правами доступа. Файл недоступен для чтения";
"Preparing to copy to \"%@\"" = "Подготовка к копированию в \"%@\"";
"Replace" = "Заменить";
"Replace All" = "Заменить Все";
"Replace?" = "Заменить?";
"Skip" = "Пропустить";
"Stop" = "Остановить";
"Symbolic Link" = "Символьная Ссылка";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Данная папка должна быть индексирована перед тем как Вы сможете осуществлять поиск по содержанию. Индексация займёт несколько минут, но процесс будет происходить незаметно в фоновом режиме. Хотите произвести индексацию сейчас?";
"Volume" = "Раздел Диска";
"You don't have write permission at \"%@\"" = "У Вас недостаточно прав для изменения \"%@\"";
"copy" = "копия";
"newer one" = "более новым";
"older one" = "более старым";
"one" = "файлом";
"untitled folder" = "папка без названия";
"untitled.txt" = "без названия.txt";
